/* No comment provided by engineer. */
" on " = " on ";

/* {edition} {version}\nThank you for purchasing Instapaper. */
"%@ %@\nThank you for purchasing Instapaper." = "%1$@ %2$@\nThank you for purchasing Instapaper.";

/* No comment provided by engineer. */
"%@ is already registered with Instapaper" = "%@ is already registered with Instapaper";

/* No comment provided by engineer. */
"%@ is not registered with Instapaper" = "%@ is not registered with Instapaper";

/* <time> Saved (saved by using speed reading) */
"%@ Saved" = "%@ Saved";

/* <time> Spent (during speed reading) */
"%@ Spent" = "%@ Spent";

/* <number> Words Read */
"%@ Words Read" = "%@ Words Read";

/* {amount} {time} (i.e. 5 Seconds, may need to be reordered for language) */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d Free Highlights per Month" = "%d Free Highlights per Month";

/* No comment provided by engineer. */
"%d Highlight" = "%d Highlight";

/* No comment provided by engineer. */
"%d Highlights" = "%d Highlights";

/* {number} Latest Articles */
"%d Latest Articles" = "%d Latest Articles";

/* No comment provided by engineer. */
"%d words per minute" = "%d words per minute";

/* Number of days */
"%dd" = "%dd";

/* Number of hours */
"%dh" = "%dh";

/* <number of hours>h ago */
"%dh ago" = "%dh ago";

/* Number of minutes */
"%dm" = "%dm";

/* <number of minutes>m ago */
"%dm ago" = "%dm ago";

/* Number of months */
"%dmo" = "%dmo";

/* Number of years */
"%dy" = "%dy";

/* No comment provided by engineer. */
"(cannot get location)" = "(cannot get location)";

/* No comment provided by engineer. */
"(not available to download)" = "(not available to download)";

/* No comment provided by engineer. */
"(not logged in)" = "(not logged in)";

/* No comment provided by engineer. */
"(unknown)" = "(unknown)";

/* No comment provided by engineer. */
"* When \"On Wi-Fi Only\" is selected, Instapaper takes reasonable efforts to avoid most transfers over the cellular data network.\n\nDue to technical implementations, cellular data transfers cannot be 100% avoided. Instapaper Holdings, LLC makes no guarantee that cellular data will not be transferred, and disclaims any liability for data charges you may incur." = "* When \"On Wi-Fi Only\" is selected, Instapaper takes reasonable efforts to avoid most transfers over the cellular data network.\n\nDue to technical implementations, cellular data transfers cannot be 100% avoided. Instapaper Holdings, LLC makes no guarantee that cellular data will not be transferred, and disclaims any liability for data charges you may incur.";

/* No comment provided by engineer. */
"10 Latest Articles" = "10 Latest Articles";

/* No comment provided by engineer. */
"10-30 min" = "10-30 min";

/* No comment provided by engineer. */
"100 Latest Articles" = "100 Latest Articles";

/* 1Password App Extension Error Message */
"1Password Extension was cancelled by the user" = "1Password Extension was cancelled by the user";

/* No comment provided by engineer. */
"20 Latest Articles" = "20 Latest Articles";

/* No comment provided by engineer. */
"250 Latest Articles" = "250 Latest Articles";

/* No comment provided by engineer. */
"30-60 min" = "30-60 min";

/* No comment provided by engineer. */
"5-10 min" = "5-10 min";

/* No comment provided by engineer. */
"500 Latest Articles" = "500 Latest Articles";

/* No comment provided by engineer. */
"A password reset link was sent to" = "A password reset link was sent to";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"About the Paid Edition" = "About the Paid Edition";

/* No comment provided by engineer. */
"Access Denied" = "Access Denied";

/* No comment provided by engineer. */
"Access speed reading from the article sharing options and breeze through your articles!" = "Access speed reading from the article sharing options and breeze through your articles!";

/* No comment provided by engineer. */
"Account Error" = "Account Error";

/* No comment provided by engineer. */
"Accounts" = "Accounts";

/* No comment provided by engineer. */
"Accounts..." = "Accounts...";

/* No comment provided by engineer. */
"Actions" = "Actions";

/* No comment provided by engineer. */
"Active" = "Active";

/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Add Contact" = "Add Contact";

/* No comment provided by engineer. */
"Add Email to Contacts" = "Add Email to Contacts";

/* No comment provided by engineer. */
"Add Folder" = "Add Folder";

/* No comment provided by engineer. */
"Add Friend" = "Add Friend";

/* No comment provided by engineer. */
"Add Friends" = "Add Friends";

/* No comment provided by engineer. */
"Add to contacts?" = "Add to contacts?";

/* No comment provided by engineer. */
"Add URL" = "Add URL";

/* Add URL From {app name} */
"Add URL From %@" = "Add URL From %@";

/* No comment provided by engineer. */
"Added" = "Added";

/* No comment provided by engineer. */
"Added Contact" = "Added Contact";

/* No comment provided by engineer. */
"Adding..." = "Adding...";

/* No comment provided by engineer. */
"Address or search terms" = "Address or search terms";

/* No comment provided by engineer. */
"Advanced" = "Advanced";

/* No comment provided by engineer. */
"Allow" = "Allow";

/* No comment provided by engineer. */
"Allow Access to Contacts?" = "Allow Access to Contacts?";

/* 1Password App Extension Error Message */
"App Extension API is not available is this version of iOS" = "App Extension API is not available is this version of iOS";

/* View app webpage in App Store */
"App Store Page" = "App Store Page";

/* No comment provided by engineer. */
"Archive" = "Archive";

/* Move to Archive ({number of items}) */
"Archive%@" = "Archive%@";

/* No comment provided by engineer. */
"Archived Articles" = "Archived Articles";

/* No comment provided by engineer. */
"Are you sure you want to clear and re-download all articles?" = "Are you sure you want to clear and re-download all articles?";

/* No comment provided by engineer. */
"Are you sure you want to delete this article?" = "Are you sure you want to delete this article?";

/* Are you sure you want to delete “<folder name>” and all of the articles in the folder? */
"Are you sure you want to delete “%@” and all of the articles in the folder?" = "Are you sure you want to delete “%@” and all of the articles in the folder?";

/* No comment provided by engineer. */
"Are you sure you want to sign out and remove all articles from your %@?\n\nUnread articles are kept in your account at Instapaper.com" = "Are you sure you want to sign out and remove all articles from your %@?\n\nUnread articles are kept in your account at Instapaper.com";

/* No comment provided by engineer. */
"Arrange Articles" = "Arrange Articles";

/* No comment provided by engineer. */
"Article" = "Article";

/* No comment provided by engineer. */
"Articles" = "Articles";

/* No comment provided by engineer. */
"As a new Instapaper user, you'll enjoy premium-only features like full-article search." = "As a new Instapaper user, you'll enjoy premium-only features like full-article search.";

/* No comment provided by engineer. */
"Auto Dark Mode" = "Auto Dark Mode";

/* No comment provided by engineer. */
"Automatic" = "Automatic";

/* No comment provided by engineer. */
"Automatic By Sunset" = "Automatic By Sunset";

/* No comment provided by engineer. */
"Automatic Dark Mode" = "Automatic Dark Mode";

/* No comment provided by engineer. */
"Automatically" = "Automatically";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"Back Gestures" = "Back Gestures";

/* No comment provided by engineer. */
"Back to Sign In" = "Back to Sign In";

/* No comment provided by engineer. */
"Background Refresh Disabled" = "Background Refresh Disabled";

/* No comment provided by engineer. */
"Be Helpful" = "Be Helpful";

/* No comment provided by engineer. */
"Browse" = "Browse";

/* No comment provided by engineer. */
"Browse Articles" = "Browse Articles";

/* In app web browser */
"Browser" = "Browser";

/* by {author name} */
"by" = "by";

/* No comment provided by engineer. */
"By" = "By";

/* No comment provided by engineer. */
"Can't scroll with pagination" = "Can't scroll with pagination";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Cannot log in." = "Cannot log in.";

/* No comment provided by engineer. */
"Change Rate" = "Change Rate";

/* No comment provided by engineer. */
"Check back in a minute" = "Check back in a minute";

/* No comment provided by engineer. */
"Chinese" = "Chinese";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Comma separated" = "Comma separated";

/* No comment provided by engineer. */
"Confirm Delete" = "Confirm Delete";

/* No comment provided by engineer. */
"Connecting..." = "Connecting...";

/* No comment provided by engineer. */
"Connection Error" = "Connection Error";

/* No comment provided by engineer. */
"Contacts" = "Contacts";

/* No comment provided by engineer. */
"Copied" = "Copied";

/* No comment provided by engineer. */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Copy & Go" = "Copy & Go";

/* Could not create stream */
"Could not create stream" = "Could not create stream";

/* No comment provided by engineer. */
"Couldn't Log In" = "Couldn't Log In";

/* No comment provided by engineer. */
"Couldn't log in" = "Couldn't log in";

/* No comment provided by engineer. */
"Create a Highlight" = "Create a Highlight";

/* No comment provided by engineer. */
"Create a playlist of saved articles, turn up the volume, and relax." = "Create a playlist of saved articles, turn up the volume, and relax.";

/* No comment provided by engineer. */
"Create an Account" = "Create an Account";

/* No comment provided by engineer. */
"Create Playlist" = "Create Playlist";

/* No comment provided by engineer. */
"Create Posts As" = "Create Posts As";

/* No comment provided by engineer. */
"Create Tumblr Posts As" = "Create Tumblr Posts As";

/* Instapaper Daily list of articles */
"Daily" = "Daily";

/* No comment provided by engineer. */
"Dark color scheme" = "Dark color scheme";

/* No comment provided by engineer. */
"day" = "day";

/* No comment provided by engineer. */
"days" = "days";

/* No comment provided by engineer. */
"Define" = "Define";

/* No comment provided by engineer. */
"Define From" = "Define From";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* Delete {number} {Article(s)} */
"Delete %u %@" = "Delete %1$u %2$@";

/* No comment provided by engineer. */
"Delete Article" = "Delete Article";

/* No comment provided by engineer. */
"Delete Highlight" = "Delete Highlight";

/* Delete ({number of items}) */
"Delete%@" = "Delete%@";

/* No comment provided by engineer. */
"Description (optional)" = "Description (optional)";

/* No comment provided by engineer. */
"Deselect" = "Deselect";

/* No comment provided by engineer. */
"Dictionary" = "Dictionary";

/* No comment provided by engineer. */
"Disable Delete Prompt" = "Disable Delete Prompt";

/* No comment provided by engineer. */
"Disabled" = "Disabled";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Do you want to repair local storage on next launch? You will need to re-download your articles." = "Do you want to repair local storage on next launch? You will need to re-download your articles.";

/* No comment provided by engineer. */
"Don't Bother Me" = "Don't Bother Me";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Don’t Allow" = "Don’t Allow";

/* No comment provided by engineer. */
"Download Limits" = "Download Limits";

/* No comment provided by engineer. */
"Downloading..." = "Downloading...";

/* No comment provided by engineer. */
"Drafts" = "Drafts";

/* No comment provided by engineer. */
"Duplicate Instapaper Premium" = "Duplicate Instapaper Premium";

/* No comment provided by engineer. */
"e.g. Recipes, Politics..." = "e.g. Recipes, Politics...";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Edit Friends" = "Edit Friends";

/* No comment provided by engineer. */
"Editor's Picks" = "Editor's Picks";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Email Articles" = "Email Articles";

/* No comment provided by engineer. */
"Empty Folder" = "Empty Folder";

/* No comment provided by engineer. */
"Enable Instant Sync in Settings to have saves immediately pushed to your iOS device!" = "Enable Instant Sync in Settings to have saves immediately pushed to your iOS device!";

/* No comment provided by engineer. */
"Enable Instant Sync to have your saves immediately pushed to your iOS device, so your articles will be ready when you are!\n\nPlease note: Instant Sync frequency varies in accordance with Apple’s battery-saving algorithms and works best over WiFi." = "Enable Instant Sync to have your saves immediately pushed to your iOS device, so your articles will be ready when you are!\n\nPlease note: Instant Sync frequency varies in accordance with Apple’s battery-saving algorithms and works best over WiFi.";

/* No comment provided by engineer. */
"Enable pagination" = "Enable pagination";

/* No comment provided by engineer. */
"Enabled" = "Enabled";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error communicating with Instapaper. Please ensure that you have an internet connection and are successfully logged in." = "Error communicating with Instapaper. Please ensure that you have an internet connection and are successfully logged in.";

/* No comment provided by engineer. */
"Error loading page." = "Error loading page.";

/* No comment provided by engineer. */
"Evernote" = "Evernote";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Facebook Login Failed" = "Facebook Login Failed";

/* 1Password App Extension Error Message */
"Failed to contacting the 1Password App Extension" = "Failed to contacting the 1Password App Extension";

/* 1Password App Extension Error Message */
"Failed to execute script that collects web page information" = "Failed to execute script that collects web page information";

/* 1Password App Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Failed to fill web page because script could not be evaluated";

/* 1Password App Extension Error Message */
"Failed to fill web page because script is missing" = "Failed to fill web page because script is missing";

/* 1Password App Extension Error Message */
"Failed to parse information returned by 1Password App Extension" = "Failed to parse information returned by 1Password App Extension";

/* No comment provided by engineer. */
"Fast Forward" = "Fast Forward";

/* No comment provided by engineer. */
"Fast Pagination" = "Fast Pagination";

/* No comment provided by engineer. */
"Faster Saving" = "Faster Saving";

/* No comment provided by engineer. */
"Feature" = "Feature";

/* No comment provided by engineer. */
"Filter by reading time" = "Filter by reading time";

/* No comment provided by engineer. */
"Find your email in Evernote iOS > Settings > General, or on Evernote.com under Settings." = "Find your email in Evernote iOS > Settings > General, or on Evernote.com under Settings.";

/* No comment provided by engineer. */
"Finished reading? Press the archive icon to move articles here." = "Finished reading? Press the archive icon to move articles here.";

/* No comment provided by engineer. */
"Flip Pages" = "Flip Pages";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling, using iBooks-style animations." = "Flip pages in articles, rather than scrolling, using iBooks-style animations.";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling." = "Flip pages in articles, rather than scrolling.";

/* No comment provided by engineer. */
"Folders" = "Folders";

/* No comment provided by engineer. */
"Fonts" = "Fonts";

/* No comment provided by engineer. */
"Footnote" = "Footnote";

/* No comment provided by engineer. */
"Forgot Password" = "Forgot Password";

/* No comment provided by engineer. */
"Forgot Password?" = "Forgot Password?";

/* No comment provided by engineer. */
"Free Month of Premium" = "Free Month of Premium";

/* No comment provided by engineer. */
"Friends" = "Friends";

/* No comment provided by engineer. */
"From:" = "From:";

/* No comment provided by engineer. */
"Full Screen" = "Full Screen";

/* No comment provided by engineer. */
"Full-Text" = "Full-Text";

/* No comment provided by engineer. */
"Full-Text Search" = "Full-Text Search";

/* No comment provided by engineer. */
"Full-Text Sharing" = "Full-Text Sharing";

/* No comment provided by engineer. */
"Get reading recommendations from friends and editors." = "Get reading recommendations from friends and editors.";

/* No comment provided by engineer. */
"Get the full speed reading experience with unlimited usage." = "Get the full speed reading experience with unlimited usage.";

/* No comment provided by engineer. */
"Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Get unlimited highlights, full-text search, and more with Instapaper Premium.";

/* No comment provided by engineer. */
"Gray color scheme" = "Gray color scheme";

/* No comment provided by engineer. */
"Grid View" = "Grid View";

/* No comment provided by engineer. */
"Handoff Failed" = "Handoff Failed";

/* No comment provided by engineer. */
"Hide options" = "Hide options";

/* No comment provided by engineer. */
"Highlight" = "Highlight";

/* No comment provided by engineer. */
"Highlight Limit" = "Highlight Limit";

/* No comment provided by engineer. */
"Highlights" = "Highlights";

/* HMAC Mismatch */
"HMAC Mismatch" = "HMAC Mismatch";

/* No comment provided by engineer. */
"Home" = "Home";

/* Time unit */
"Hour" = "Hour";

/* Time unit */
"Hours" = "Hours";

/* No comment provided by engineer. */
"How to Save" = "How to Save";

/* No comment provided by engineer. */
"http://aljazeera.com" = "http://aljazeera.com";

/* No comment provided by engineer. */
"http://bbc.co.uk" = "http://bbc.co.uk";

/* No comment provided by engineer. */
"http://cnn.com" = "http://cnn.com";

/* No comment provided by engineer. */
"http://digg.com" = "http://digg.com";

/* No comment provided by engineer. */
"http://huffingtonpost.com" = "http://huffingtonpost.com";

/* No comment provided by engineer. */
"http://mobile.nytimes.com" = "http://mobile.nytimes.com";

/* No comment provided by engineer. */
"http://reuters.com" = "http://reuters.com";

/* No comment provided by engineer. */
"http://www.theguardian.co.uk" = "http://www.theguardian.co.uk";

/* No comment provided by engineer. */
"I'm already a premium user »" = "I'm already a premium user »";

/* No comment provided by engineer. */
"iBooks Pagination" = "iBooks Pagination";

/* No comment provided by engineer. */
"iBooks-Style Pagination" = "iBooks-Style Pagination";

/* No comment provided by engineer. */
"If your profile is set to “Public” friends can view your liked articles and find you through connected social networks." = "If your profile is set to “Public” friends can view your liked articles and find you through connected social networks.";

/* No comment provided by engineer. */
"Ignore" = "Ignore";

/* No comment provided by engineer. */
"Images..." = "Images...";

/* No comment provided by engineer. */
"In Instapaper" = "In Instapaper";

/* No comment provided by engineer. */
"In Instapaper (Browser)" = "In Instapaper (Browser)";

/* No comment provided by engineer. */
"In Safari" = "In Safari";

/* No comment provided by engineer. */
"Incorrect Password" = "Incorrect Password";

/* No comment provided by engineer. */
"Install Bookmark" = "Install Bookmark";

/* Silent push notifications for background updates, this is the name of a product. */
"Instant Sync" = "Instant Sync";

/* No comment provided by engineer. */
"Instapaper cannot display App Store pages. Would you like to open this page in the App Store?" = "Instapaper cannot display App Store pages. Would you like to open this page in the App Store?";

/* No comment provided by engineer. */
"Instapaper Error" = "Instapaper Error";

/* No comment provided by engineer. */
"Instapaper failed to register for local notifications. To enable unread count, please check your settings." = "Instapaper failed to register for local notifications. To enable unread count, please check your settings.";

/* No comment provided by engineer. */
"Instapaper failed to register for push notifications. To enable “Instant Sync”, please check your settings." = "Instapaper failed to register for push notifications. To enable “Instant Sync”, please check your settings.";

/* No comment provided by engineer. */
"Instapaper needs to access your contacts to add the \"Read Later\" Email address. You can allow access in your Settings:\n\nSettings > Privacy > Contacts > Instapaper (ON)" = "Instapaper needs to access your contacts to add the \"Read Later\" Email address. You can allow access in your Settings:\n\nSettings > Privacy > Contacts > Instapaper (ON)";

/* No comment provided by engineer. */
"Instapaper needs your approximate location to calculate sunset times. Location data is not sent or shared.\n\nTo clear your location, tap \"Off\".\n\nYour location is only checked once. Tap \"Location\" to update if you have traveled." = "Instapaper needs your approximate location to calculate sunset times. Location data is not sent or shared.\n\nTo clear your location, tap \"Off\".\n\nYour location is only checked once. Tap \"Location\" to update if you have traveled.";

/* No comment provided by engineer. */
"Instapaper Premium" = "Instapaper Premium";

/* No comment provided by engineer. */
"Instapaper Premium Expired" = "Instapaper Premium Expired";

/* No comment provided by engineer. */
"Instapaper's offline Linked Dictionary is built from Wiktionary's definitions.\n\nIt links words shown in definitions to their own definitions and can switch to other supported dictionary apps for lookups." = "Instapaper's offline Linked Dictionary is built from Wiktionary's definitions.\n\nIt links words shown in definitions to their own definitions and can switch to other supported dictionary apps for lookups.";

/* No comment provided by engineer. */
"Instapaper: Read Later" = "Instapaper: Read Later";

/* No comment provided by engineer. */
"Introducing Highlights" = "Introducing Highlights";

/* No comment provided by engineer. */
"Invalid Email Address" = "Invalid Email Address";

/* No comment provided by engineer. */
"Invalid email address" = "Invalid email address";

/* No comment provided by engineer. */
"Invalid Username" = "Invalid Username";

/* No comment provided by engineer. */
"Japanese" = "Japanese";

/* No comment provided by engineer. */
"Just select some text and press the \"Highlight\" option." = "Just select some text and press the \"Highlight\" option.";

/* No comment provided by engineer. */
"Kindle" = "Kindle";

/* No comment provided by engineer. */
"Language Not Supported" = "Language Not Supported";

/* No comment provided by engineer. */
"Learn More" = "Learn More";

/* No comment provided by engineer. */
"Less than 5 min" = "Less than 5 min";

/* No comment provided by engineer. */
"Light color scheme" = "Light color scheme";

/* No comment provided by engineer. */
"Like" = "Like";

/* No comment provided by engineer. */
"Like article" = "Like article";

/* No comment provided by engineer. */
"Like articles if you enjoy them and would recommend them to others. You can always access your most recent 20 Liked articles in the Liked folder.\n\nYour Liked list can be seen by others if they know your username." = "Like articles if you enjoy them and would recommend them to others. You can always access your most recent 20 Liked articles in the Liked folder.\n\nYour Liked list can be seen by others if they know your username.";

/* No comment provided by engineer. */
"Liked Articles" = "Liked Articles";

/* Notification pop-up */
"liked-notification-popup" = "Liked";

/* Section title */
"liked-section-title" = "Liked";

/* No comment provided by engineer. */
"Link" = "Link";

/* No comment provided by engineer. */
"Linked Dictionary" = "Linked Dictionary";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Location" = "Location";

/* No comment provided by engineer. */
"Log out of Evernote" = "Log out of Evernote";

/* No comment provided by engineer. */
"Log out of Facebook" = "Log out of Facebook";

/* No comment provided by engineer. */
"Log out of Pinboard" = "Log out of Pinboard";

/* No comment provided by engineer. */
"Log out of Tumblr" = "Log out of Tumblr";

/* No comment provided by engineer. */
"Log out of Twitter" = "Log out of Twitter";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"Login Required" = "Login Required";

/* No comment provided by engineer. */
"Long reads (30-60 min)" = "Long reads (30-60 min)";

/* No comment provided by engineer. */
"Long reads (over an hour)" = "Long reads (over an hour)";

/* No comment provided by engineer. */
"Longest Articles" = "Longest Articles";

/* No comment provided by engineer. */
"Longest articles first" = "Longest articles first";

/* Looking up {search term} (leave <b></b> tags in translation) */
"Looking up <b>%@</b>..." = "Looking up <b>%@</b>...";

/* As in email */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Main Menu" = "Main Menu";

/* No comment provided by engineer. */
"Manually" = "Manually";

/* No comment provided by engineer. */
"Medium reads (10-30 min)" = "Medium reads (10-30 min)";

/* Time unit */
"Minute" = "Minute";

/* Time unit */
"Minutes" = "Minutes";

/* No comment provided by engineer. */
"Missing Footnotes" = "Missing Footnotes";

/* No comment provided by engineer. */
"Missing Images" = "Missing Images";

/* No comment provided by engineer. */
"Missing Pages" = "Missing Pages";

/* No comment provided by engineer. */
"Missing Password" = "Missing Password";

/* No comment provided by engineer. */
"Missing Text" = "Missing Text";

/* No comment provided by engineer. */
"month" = "month";

/* No comment provided by engineer. */
"months" = "months";

/* No comment provided by engineer. */
"More options" = "More options";

/* No comment provided by engineer. */
"More Options" = "More Options";

/* As in move to folder */
"Move" = "Move";

/* No comment provided by engineer. */
"Move to Folder" = "Move to Folder";

/* No comment provided by engineer. */
"Move to Read Later" = "Move to Read Later";

/* Move to Folder... ({number of items}) */
"Move%@" = "Move%@";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Navigate Back" = "Navigate Back";

/* No comment provided by engineer. */
"Navigate Forward" = "Navigate Forward";

/* No comment provided by engineer. */
"Need something to read?" = "Need something to read?";

/* Never worry about the <number> highlight monthly limit again! */
"Never worry about the %d highlight monthly limit again!" = "Never worry about the %d highlight monthly limit again!";

/* No comment provided by engineer. */
"New Account" = "New Account";

/* No comment provided by engineer. */
"Newest articles first" = "Newest articles first";

/* No comment provided by engineer. */
"Newest Saved" = "Newest Saved";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Articles Selected" = "No Articles Selected";

/* No comment provided by engineer. */
"No friends found." = "No friends found.";

/* No comment provided by engineer. */
"No Internet Connection" = "No Internet Connection";

/* No comment provided by engineer. */
"No internet connection." = "No internet connection.";

/* No comment provided by engineer. */
"No more friends found." = "No more friends found.";

/* No results found for {search term} */
"No results found for \"%@\"" = "No results found for \"%@\"";

/* No comment provided by engineer. */
"No Twitter Account" = "No Twitter Account";

/* No comment provided by engineer. */
"No Videos" = "No Videos";

/* No comment provided by engineer. */
"No Wi-Fi connection." = "No Wi-Fi connection.";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Not available offline" = "Not available offline";

/* No comment provided by engineer. */
"Not Enabled In Demo" = "Not Enabled In Demo";

/* No comment provided by engineer. */
"Not enough free space to update." = "Not enough free space to update.";

/* No comment provided by engineer. */
"Not Liked" = "Not Liked";

/* No comment provided by engineer. */
"Now" = "Now";

/* No comment provided by engineer. */
"Now highlight and save text from any article!" = "Now highlight and save text from any article!";

/* No comment provided by engineer. */
"Off" = "Off";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Older items are available in your account at Instapaper.com." = "Older items are available in your account at Instapaper.com.";

/* No comment provided by engineer. */
"Oldest articles first" = "Oldest articles first";

/* No comment provided by engineer. */
"Oldest Saved" = "Oldest Saved";

/* No comment provided by engineer. */
"On Swipes And Taps" = "On Swipes And Taps";

/* No comment provided by engineer. */
"On Swipes Only" = "On Swipes Only";

/* No comment provided by engineer. */
"On Tap" = "On Tap";

/* No comment provided by engineer. */
"On Wi-Fi Only" = "On Wi-Fi Only";

/* No comment provided by engineer. */
"On Wi-Fi Only*" = "On Wi-Fi Only*";

/* As in: On January 2nd */
"on-date" = "On";

/* As in on/off */
"on-settings" = "On";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Open in Browser" = "Open in Browser";

/* No comment provided by engineer. */
"Open in Safari" = "Open in Safari";

/* No comment provided by engineer. */
"Open Links" = "Open Links";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Over an hour" = "Over an hour";

/* No comment provided by engineer. */
"Pagination" = "Pagination";

/* No comment provided by engineer. */
"Pagination off" = "Pagination off";

/* No comment provided by engineer. */
"Pagination on" = "Pagination on";

/* No comment provided by engineer. */
"Pagination replaces scrolling. Swipe left or right or tap the screen edges to scroll.\n\nWould you like to return to scrolling?" = "Pagination replaces scrolling. Swipe left or right or tap the screen edges to scroll.\n\nWould you like to return to scrolling?";

/* No comment provided by engineer. */
"Pagination splits content into pages and lets you swipe left or right to advance.\n\nWould you like to turn on pagination?" = "Pagination splits content into pages and lets you swipe left or right to advance.\n\nWould you like to turn on pagination?";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Pause" = "Pause";

/* No comment provided by engineer. */
"per month" = "per month";

/* No comment provided by engineer. */
"per year" = "per year";

/* No comment provided by engineer. */
"Permission Denied" = "Permission Denied";

/* No comment provided by engineer. */
"Pinboard" = "Pinboard";

/* No comment provided by engineer. */
"Pinboard didn't accept your username or password. Please check them and try again." = "Pinboard didn't accept your username or password. Please check them and try again.";

/* No comment provided by engineer. */
"Play" = "Play";

/* Playing article <current article #> of <total articles>. <Article title> <Author> */
"Playing article %d of %d. %@ %@." = "Playing article %1$d of %2$d. %3$@ %4$@.";

/* No comment provided by engineer. */
"Playlist" = "Playlist";

/* No comment provided by engineer. */
"Playlist Error" = "Playlist Error";

/* No comment provided by engineer. */
"Please ensure your Facebook account is linked in iOS Settings > Facebook then try again." = "Please ensure your Facebook account is linked in iOS Settings > Facebook then try again.";

/* No comment provided by engineer. */
"Please enter a password to use for your Instapaper account." = "Please enter a password to use for your Instapaper account.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Please enter a valid email address.";

/* No comment provided by engineer. */
"Please select a few downloaded articles and try again!" = "Please select a few downloaded articles and try again!";

/* No comment provided by engineer. */
"Please update your Facebook permissions in iOS Settings > Facebook." = "Please update your Facebook permissions in iOS Settings > Facebook.";

/* No comment provided by engineer. */
"Please update your Twitter permissions in iOS Settings > Twitter." = "Please update your Twitter permissions in iOS Settings > Twitter.";

/* No comment provided by engineer. */
"Popular articles first" = "Popular articles first";

/* No comment provided by engineer. */
"Popularity" = "Popularity";

/* No comment provided by engineer. */
"Post" = "Post";

/* No comment provided by engineer. */
"Post Highlights" = "Post Highlights";

/* No comment provided by engineer. */
"Post Liked items" = "Post Liked items";

/* No comment provided by engineer. */
"Post to Blog" = "Post to Blog";

/* No comment provided by engineer. */
"Premium" = "Premium";

/* No comment provided by engineer. */
"Premium Purchase Invalid" = "Premium Purchase Invalid";

/* No comment provided by engineer. */
"Premium Purchase Not Found" = "Premium Purchase Not Found";

/* No comment provided by engineer. */
"Premium Restore Failed" = "Premium Restore Failed";

/* No comment provided by engineer. */
"Premium Status:" = "Premium Status:";

/* No comment provided by engineer. */
"Private" = "Private";

/* No comment provided by engineer. */
"Profile" = "Profile";

/* No comment provided by engineer. */
"Profile Privacy" = "Profile Privacy";

/* No comment provided by engineer. */
"Prompting" = "Prompting";

/* No comment provided by engineer. */
"Public" = "Public";

/* No comment provided by engineer. */
"Publish to Blog" = "Publish to Blog";

/* No comment provided by engineer. */
"Published" = "Published";

/* Pull down to refresh status */
"Pull down to refresh..." = "Pull down to refresh...";

/* No comment provided by engineer. */
"Purchase Failed" = "Purchase Failed";

/* No comment provided by engineer. */
"Push Notifications Disabled" = "Push Notifications Disabled";

/* No comment provided by engineer. */
"Queued" = "Queued";

/* No comment provided by engineer. */
"Quick reads (less than 5 min)" = "Quick reads (less than 5 min)";

/* No comment provided by engineer. */
"Random Shake" = "Random Shake";

/* No comment provided by engineer. */
"Rate Instapaper" = "Rate Instapaper";

/* No comment provided by engineer. */
"Re-download" = "Re-download";

/* No comment provided by engineer. */
"Re-Download All Articles" = "Re-Download All Articles";

/* No comment provided by engineer. */
"Re-download Article" = "Re-download Article";

/* No comment provided by engineer. */
"Re-download articles" = "Re-download articles";

/* No comment provided by engineer. */
"Read Later" = "Read Later";

/* No comment provided by engineer. */
"Read Progress" = "Read Progress";

/* No comment provided by engineer. */
"Read progress" = "Read progress";

/* No comment provided by engineer. */
"Read something you loved? Press the heart icon and the article will be saved here." = "Read something you loved? Press the heart icon and the article will be saved here.";

/* Release to refresh status */
"Release to refresh..." = "Release to refresh...";

/* No comment provided by engineer. */
"Remove" = "Remove";

/* No comment provided by engineer. */
"Remove Friend" = "Remove Friend";

/* No comment provided by engineer. */
"Remove Highlight" = "Remove Highlight";

/* No comment provided by engineer. */
"Remove sort or filter" = "Remove sort or filter";

/* No comment provided by engineer. */
"Removed" = "Removed";

/* No comment provided by engineer. */
"Removing..." = "Removing...";

/* No comment provided by engineer. */
"Repair" = "Repair";

/* No comment provided by engineer. */
"Repair Local Storage" = "Repair Local Storage";

/* No comment provided by engineer. */
"Report a problem with this page:" = "Report a problem with this page:";

/* No comment provided by engineer. */
"Request Failed" = "Request Failed";

/* No comment provided by engineer. */
"Reset Password" = "Reset Password";

/* No comment provided by engineer. */
"Return to Position" = "Return to Position";

/* No comment provided by engineer. */
"Reverse" = "Reverse";

/* No comment provided by engineer. */
"Rewind" = "Rewind";

/* No comment provided by engineer. */
"Rotation" = "Rotation";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Save articles from your browser. Go to instapaper.com/save on desktop to learn more!" = "Save articles from your browser. Go to instapaper.com/save on desktop to learn more!";

/* No comment provided by engineer. */
"Save Failed" = "Save Failed";

/* No comment provided by engineer. */
"Save from Apps" = "Save from Apps";

/* No comment provided by engineer. */
"Save from Desktop" = "Save from Desktop";

/* No comment provided by engineer. */
"Save to Instapaper with one tap from any app that uses the share sheet." = "Save to Instapaper with one tap from any app that uses the share sheet.";

/* No comment provided by engineer. */
"Save videos from YouTube or Vimeo and they'll appear here." = "Save videos from YouTube or Vimeo and they'll appear here.";

/* No comment provided by engineer. */
"Saved" = "Saved";

/* No comment provided by engineer. */
"Saved!" = "Saved!";

/* No comment provided by engineer. */
"Saving" = "Saving";

/* No comment provided by engineer. */
"Saving with the iOS extension just got a whole lot faster!" = "Saving with the iOS extension just got a whole lot faster!";

/* No comment provided by engineer. */
"Scroll Mode" = "Scroll Mode";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Search Contacts" = "Search Contacts";

/* No comment provided by engineer. */
"Search Facebook" = "Search Facebook";

/* No comment provided by engineer. */
"Search For Friends In:" = "Search For Friends In:";

/* No comment provided by engineer. */
"Search through all of the articles you’ve saved to Instapaper, even ones you’ve archived." = "Search through all of the articles you’ve saved to Instapaper, even ones you’ve archived.";

/* No comment provided by engineer. */
"Search Twitter" = "Search Twitter";

/* No comment provided by engineer. */
"Search Twitter, Facebook" = "Search Twitter, Facebook";

/* Time unit */
"Second" = "Second";

/* Time unit */
"Seconds" = "Seconds";

/* No comment provided by engineer. */
"See Options" = "See Options";

/* No comment provided by engineer. */
"Select All" = "Select All";

/* No comment provided by engineer. */
"Select Articles" = "Select Articles";

/* Select Articles ({number of articles}) */
"Select Articles (%d)" = "Select Articles (%d)";

/* No comment provided by engineer. */
"Select how Instapaper switches to full screen reading.\n\nOn Tap: Switch to full screen when you tap on the reading area, like iBooks.\n\nDisabled: Never switch to full screen." = "Select how Instapaper switches to full screen reading.\n\nOn Tap: Switch to full screen when you tap on the reading area, like iBooks.\n\nDisabled: Never switch to full screen.";

/* No comment provided by engineer. */
"Selected articles could not be played. Please select a few downloaded articles and try again!" = "Selected articles could not be played. Please select a few downloaded articles and try again!";

/* No comment provided by engineer. */
"Selected." = "Selected.";

/* No comment provided by engineer. */
"Send articles, videos, and long emails directly to your Instapaper account." = "Send articles, videos, and long emails directly to your Instapaper account.";

/* No comment provided by engineer. */
"Send Feedback" = "Send Feedback";

/* No comment provided by engineer. */
"Send Kindle Digest" = "Send Kindle Digest";

/* Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: {user_name} */
"Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: %@" = "Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: %@";

/* No comment provided by engineer. */
"Send to Kindle" = "Send to Kindle";

/* No comment provided by engineer. */
"Send to Kindle is only available with Instapaper Premium. Would you like to sign up for Premium?" = "Send to Kindle is only available with Instapaper Premium. Would you like to sign up for Premium?";

/* No comment provided by engineer. */
"Sent to Kindle" = "Sent to Kindle";

/* No comment provided by engineer. */
"Sepia color scheme" = "Sepia color scheme";

/* No comment provided by engineer. */
"Set" = "Set";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Sharing" = "Sharing";

/* No comment provided by engineer. */
"Sharing Accounts" = "Sharing Accounts";

/* No comment provided by engineer. */
"Short reads (5-10 min)" = "Short reads (5-10 min)";

/* No comment provided by engineer. */
"Shortest Articles" = "Shortest Articles";

/* No comment provided by engineer. */
"Shortest articles first" = "Shortest articles first";

/* No comment provided by engineer. */
"Show Options" = "Show Options";

/* No comment provided by engineer. */
"Shuffle" = "Shuffle";

/* No comment provided by engineer. */
"Shuffled" = "Shuffled";

/* No comment provided by engineer. */
"Sign In" = "Sign In";

/* No comment provided by engineer. */
"Sign Out" = "Sign Out";

/* No comment provided by engineer. */
"Sign out" = "Sign out";

/* No comment provided by engineer. */
"Sign Up" = "Sign Up";

/* No comment provided by engineer. */
"Site Requires Login" = "Site Requires Login";

/* No comment provided by engineer. */
"Slow down! You've reached your limit of %d free speed reading articles for this month. Save time with unlimited speed reading, highlighting, full-text search, and more with Instapaper Premium." = "Slow down! You've reached your limit of %d free speed reading articles for this month. Save time with unlimited speed reading, highlighting, full-text search, and more with Instapaper Premium.";

/* No comment provided by engineer. */
"Sorry! You've reached your limit of %d free highlights per month. Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Sorry! You've reached your limit of %d free highlights per month. Get unlimited highlights, full-text search, and more with Instapaper Premium.";

/* No comment provided by engineer. */
"Sorry, friends could not be searched. Please try again later." = "Sorry, friends could not be searched. Please try again later.";

/* No comment provided by engineer. */
"Sorry, Instapaper cannot be reached now for subscriptions." = "Sorry, Instapaper cannot be reached now for subscriptions.";

/* No comment provided by engineer. */
"Sorry, searching requires an internet connection." = "Sorry, searching requires an internet connection.";

/* Sorry, speed reading doesn't currently support <language> */
"Sorry, speed reading doesn't currently support %@" = "Sorry, speed reading doesn't currently support %@";

/* Sorry, the search connection failed: {error message} */
"Sorry, the search connection failed: %@" = "Sorry, the search connection failed: %@";

/* No comment provided by engineer. */
"Sorry, this feature is not enabled for this demo." = "Sorry, this feature is not enabled for this demo.";

/* No comment provided by engineer. */
"Sorry, this isn't a valid Evernote email address. Please check it on the Evernote site, on the Settings page, and try again." = "Sorry, this isn't a valid Evernote email address. Please check it on the Evernote site, on the Settings page, and try again.";

/* No comment provided by engineer. */
"Sorry, this word isn't in this dictionary." = "Sorry, this word isn't in this dictionary.";

/* No comment provided by engineer. */
"Sorry, web browsing is not enabled for this demo." = "Sorry, web browsing is not enabled for this demo.";

/* No comment provided by engineer. */
"Sorry, Wikipedia could not be reached." = "Sorry, Wikipedia could not be reached.";

/* No comment provided by engineer. */
"Sorry, Wikipedia lookups require an internet connection." = "Sorry, Wikipedia lookups require an internet connection.";

/* No comment provided by engineer. */
"Sorry, you must be connected to the internet to add or edit folders." = "Sorry, you must be connected to the internet to add or edit folders.";

/* No comment provided by engineer. */
"Sorry, you must be online to find or edit friends." = "Sorry, you must be online to find or edit friends.";

/* No comment provided by engineer. */
"Sorry, you must be online to view this page." = "Sorry, you must be online to view this page.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium membership has expired." = "Sorry, your Instapaper Premium membership has expired.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated." = "Sorry, your Instapaper Premium purchase could not be validated.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated. Please try again in a few minutes." = "Sorry, your Instapaper Premium purchase could not be validated. Please try again in a few minutes.";

/* Sorry, your Instapaper Premium purchase failed: {error} */
"Sorry, your Instapaper Premium purchase failed: %@" = "Sorry, your Instapaper Premium purchase failed: %@";

/* No comment provided by engineer. */
"Sort" = "Sort";

/* No comment provided by engineer. */
"Sort By" = "Sort By";

/* No comment provided by engineer. */
"Spacing & Width" = "Spacing & Width";

/* No comment provided by engineer. */
"Speak" = "Speak";

/* No comment provided by engineer. */
"Speak Playlist" = "Speak Playlist";

/* As in speed reading, used for brevity. Speed Reading translation also acceptable. */
"Speed" = "Speed";

/* No comment provided by engineer. */
"Speed Read Limit" = "Speed Read Limit";

/* No comment provided by engineer. */
"Speed Reading" = "Speed Reading";

/* No comment provided by engineer. */
"Speed reading, Instant Sync, faster saving, and more! Instapaper 6.2 is all about speed and efficiency." = "Speed reading, Instant Sync, faster saving, and more! Instapaper 6.2 is all about speed and efficiency.";

/* No comment provided by engineer. */
"Stay at Top" = "Stay at Top";

/* No comment provided by engineer. */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Sunset" = "Sunset";

/* No comment provided by engineer. */
"Swipe right-to-left to view the next page, or left-to-right to view the previous page.\n\n(This message will only be shown once.)" = "Swipe right-to-left to view the next page, or left-to-right to view the previous page.\n\n(This message will only be shown once.)";

/* No comment provided by engineer. */
"Sync Account with Safari" = "Sync Account with Safari";

/* No comment provided by engineer. */
"Syncing with Safari ensures that this app and Safari are using the same Instapaper account. If articles you save from Safari aren't showing up here, try this." = "Syncing with Safari ensures that this app and Safari are using the same Instapaper account. If articles you save from Safari aren't showing up here, try this.";

/* No comment provided by engineer. */
"System Dictionary" = "System Dictionary";

/* No comment provided by engineer. */
"Tags:" = "Tags:";

/* No comment provided by engineer. */
"Text controls" = "Text controls";

/* No comment provided by engineer. */
"Text-to-Speech Playlists" = "Text-to-Speech Playlists";

/* No comment provided by engineer. */
"Thank you." = "Thank you.";

/* No comment provided by engineer. */
"The article you were reading has not been synced with this device." = "The article you were reading has not been synced with this device.";

/* No comment provided by engineer. */
"The bookmark will be copied to the pasteboard, and you will need to complete the installation in Safari." = "The bookmark will be copied to the pasteboard, and you will need to complete the installation in Safari.";

/* No comment provided by engineer. */
"The connection to Pinboard failed. Please check your internet connection or try again later." = "The connection to Pinboard failed. Please check your internet connection or try again later.";

/* No comment provided by engineer. */
"The Instapaper service could not be reached. Please ensure that you have an internet connection for this step." = "The Instapaper service could not be reached. Please ensure that you have an internet connection for this step.";

/* No comment provided by engineer. */
"The Instapaper service returned an unexpected result. Please try again in a few minutes, and ensure that your internet connection is active and not being filtered or redirected." = "The Instapaper service returned an unexpected result. Please try again in a few minutes, and ensure that your internet connection is active and not being filtered or redirected.";

/* No comment provided by engineer. */
"Theme" = "Theme";

/* No comment provided by engineer. */
"There was an error accessing your account. Please try again." = "There was an error accessing your account. Please try again.";

/* No comment provided by engineer. */
"There was an error while adding this folder. Please ensure that you're connected to the internet." = "There was an error while adding this folder. Please ensure that you're connected to the internet.";

/* No comment provided by engineer. */
"There was an issue connecting to your Twitter account. Please check your Internet connection and try again." = "There was an issue connecting to your Twitter account. Please check your Internet connection and try again.";

/* No comment provided by engineer. */
"There will be a brief delay before all your articles are searchable. This only happens once and usually takes less than an hour." = "There will be a brief delay before all your articles are searchable. This only happens once and usually takes less than an hour.";

/* No comment provided by engineer. */
"This email address is taken by an Instapaper user, but that is not the correct password for the account." = "This email address is taken by an Instapaper user, but that is not the correct password for the account.";

/* This Instapaper Premium membership is already registered by <email address> */
"This Instapaper Premium membership is already registered by %@" = "This Instapaper Premium membership is already registered by %@";

/* No comment provided by engineer. */
"This page is not available offline." = "This page is not available offline.";

/* No comment provided by engineer. */
"This page is not available offline. Would you like to open it online?" = "This page is not available offline. Would you like to open it online?";

/* This version of {edition} {version} has been created specifically for demonstration purposes. */
"This version of %@ %@ has been created specifically for demonstration purposes." = "This version of %1$@ %2$@ has been created specifically for demonstration purposes.";

/* This will be added to your contacts:\n\nInstapaper: Read Later\n{e-mail address}\n\nEmail links or long messages to this and they will be added to your Instapaper account. */
"This will be added to your contacts:\n\nInstapaper: Read Later\n%@\n\nEmail links or long messages to this and they will be added to your Instapaper account." = "This will be added to your contacts:\n\nInstapaper: Read Later\n%@\n\nEmail links or long messages to this and they will be added to your Instapaper account.";

/* No comment provided by engineer. */
"Tilt Scrolling" = "Tilt Scrolling";

/* No comment provided by engineer. */
"Tilt Scrolling Direction" = "Tilt Scrolling Direction";

/* No comment provided by engineer. */
"Tilt scrolling off" = "Tilt scrolling off";

/* No comment provided by engineer. */
"Tilt scrolling on" = "Tilt scrolling on";

/* To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your {device_type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site.";

/* To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site.";

/* To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site.";

/* No comment provided by engineer. */
"To search for friends, Instapaper needs to send email addresses from your Contacts to its server.\n\nEmail addresses are sent securely and never saved." = "To search for friends, Instapaper needs to send email addresses from your Contacts to its server.\n\nEmail addresses are sent securely and never saved.";

/* No comment provided by engineer. */
"Toggle pagination" = "Toggle pagination";

/* No comment provided by engineer. */
"Toggle tilt scrolling" = "Toggle tilt scrolling";

/* No comment provided by engineer. */
"Too Much Clutter" = "Too Much Clutter";

/* Total Time Saved during speed reading */
"Total Time Saved: %@" = "Total Time Saved: %@";

/* No comment provided by engineer. */
"Try to Re-Download" = "Try to Re-Download";

/* No comment provided by engineer. */
"Tumblr" = "Tumblr";

/* No comment provided by engineer. */
"Tumblr didn't accept your username or password. Please check them and try again." = "Tumblr didn't accept your username or password. Please check them and try again.";

/* No comment provided by engineer. */
"Twilight Sepia" = "Twilight Sepia";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter & Facebook" = "Twitter & Facebook";

/* No comment provided by engineer. */
"Twitter Error" = "Twitter Error";

/* No comment provided by engineer. */
"Twitter or Facebook..." = "Twitter or Facebook...";

/* No comment provided by engineer. */
"Un-Like article" = "Un-Like article";

/* No comment provided by engineer. */
"Unfollow" = "Unfollow";

/* Unknown header */
"Unknown header" = "Unknown header";

/* No comment provided by engineer. */
"Unlimited Highlights" = "Unlimited Highlights";

/* No comment provided by engineer. */
"Unread Count" = "Unread Count";

/* No comment provided by engineer. */
"Unread Count Disabled" = "Unread Count Disabled";

/* No comment provided by engineer. */
"Update" = "Update";

/* No comment provided by engineer. */
"Updated." = "Updated.";

/* No comment provided by engineer. */
"Updating..." = "Updating...";

/* No comment provided by engineer. */
"Upgrade" = "Upgrade";

/* No comment provided by engineer. */
"Upgrade to Premium" = "Upgrade to Premium";

/* No comment provided by engineer. */
"Use a subtle sepia tint in the morning and evening before switching to dark mode." = "Use a subtle sepia tint in the morning and evening before switching to dark mode.";

/* No comment provided by engineer. */
"Use folders to organize the articles you've saved." = "Use folders to organize the articles you've saved.";

/* No comment provided by engineer. */
"Use map, then:" = "Use map, then:";

/* No comment provided by engineer. */
"Use Scrolling" = "Use Scrolling";

/* No comment provided by engineer. */
"Username" = "Username";

/* No comment provided by engineer. */
"Username Exists" = "Username Exists";

/* No comment provided by engineer. */
"Validation Failed" = "Validation Failed";

/* No comment provided by engineer. */
"via" = "via";

/* No comment provided by engineer. */
"Videos" = "Videos";

/* No comment provided by engineer. */
"View Details" = "View Details";

/* No comment provided by engineer. */
"View Your Highlights Anywhere" = "View Your Highlights Anywhere";

/* Welcome to Instapaper {version} */
"Welcome to Instapaper %@" = "Welcome to Instapaper %@";

/* No comment provided by engineer. */
"Welcome to Instapaper Premium!" = "Welcome to Instapaper Premium!";

/* No comment provided by engineer. */
"What's this?" = "What's this?";

/* No comment provided by engineer. */
"What’s New" = "What’s New";

/* No comment provided by engineer. */
"When \"Disable Delete Prompt\" is selected, Instapaper will show all of the helpful prompts other than delete confirmation for articles.\n\nWhen \"Don't Bother Me\" is selected, Instapaper will not prompt you to enable or disable pagination if you swipe in the wrong directions, explain features when first used, offer to lock rotation dynamically, offer to return to your position if you scroll to the top by tapping the status bar, or offer to add URLs you \"Copy\" to Instapaper on launch." = "When \"Disable Delete Prompt\" is selected, Instapaper will show all of the helpful prompts other than delete confirmation for articles.\n\nWhen \"Don't Bother Me\" is selected, Instapaper will not prompt you to enable or disable pagination if you swipe in the wrong directions, explain features when first used, offer to lock rotation dynamically, offer to return to your position if you scroll to the top by tapping the status bar, or offer to add URLs you \"Copy\" to Instapaper on launch.";

/* No comment provided by engineer. */
"When active, slightly tilt to scroll." = "When active, slightly tilt to scroll.";

/* No comment provided by engineer. */
"When full-text sharing is enabled, you will be prompted to share either “Full-Text” or “Link” when selecting Mail or Copy from the share menu.\n\nDue to limitations, the Mail icon will appear on the far right when full-text sharing is enabled." = "When full-text sharing is enabled, you will be prompted to share either “Full-Text” or “Link” when selecting Mail or Copy from the share menu.\n\nDue to limitations, the Mail icon will appear on the far right when full-text sharing is enabled.";

/* No comment provided by engineer. */
"When unread count is enabled, the Instapaper icon will show a badge with the number of articles you have saved." = "When unread count is enabled, the Instapaper icon will show a badge with the number of articles you have saved.";

/* No comment provided by engineer. */
"When you save something to Instapaper, it will appear here." = "When you save something to Instapaper, it will appear here.";

/* No comment provided by engineer. */
"With Back Gestures enabled, swiping to the right from the edge will close an article and return to the list." = "With Back Gestures enabled, swiping to the right from the edge will close an article and return to the list.";

/* Would you like to add this URL to Instapaper?\n\n{URL} */
"Would you like to add this URL to Instapaper?\n\n%@" = "Would you like to add this URL to Instapaper?\n\n%@";

/* No comment provided by engineer. */
"Would you like to delete this highlight?" = "Would you like to delete this highlight?";

/* No comment provided by engineer. */
"Would you like to re-download this article?" = "Would you like to re-download this article?";

/* No comment provided by engineer. */
"Would you like to remove your Evernote account from Instapaper?" = "Would you like to remove your Evernote account from Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Facebook account from Instapaper?" = "Would you like to remove your Facebook account from Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Pinboard account from Instapaper?" = "Would you like to remove your Pinboard account from Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Tumblr account from Instapaper?" = "Would you like to remove your Tumblr account from Instapaper?";

/* No comment provided by engineer. */
"Would you like to remove your Twitter account from Instapaper?" = "Would you like to remove your Twitter account from Instapaper?";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You can create folders in the full version of Instapaper." = "You can create folders in the full version of Instapaper.";

/* No comment provided by engineer. */
"You can link your Twitter account in iOS Settings > Twitter." = "You can link your Twitter account in iOS Settings > Twitter.";

/* No comment provided by engineer. */
"You have %d article left this month. Get unlimited speed reading and more with Instapaper Premium!" = "You have %d article left this month. Get unlimited speed reading and more with Instapaper Premium!";

/* No comment provided by engineer. */
"You have %d articles left this month. Get unlimited speed reading and more with Instapaper Premium!" = "You have %d articles left this month. Get unlimited speed reading and more with Instapaper Premium!";

/* No comment provided by engineer. */
"You used all of your speed reads for this month. Upgrade to Instapaper Premium today for unlimited speed reading & more!" = "You used all of your speed reads for this month. Upgrade to Instapaper Premium today for unlimited speed reading & more!";

/* No comment provided by engineer. */
"You've used all of your free highlights this month.\n\nGet unlimited highlights, full-text search, and more with Instapaper Premium." = "You've used all of your free highlights this month.\n\nGet unlimited highlights, full-text search, and more with Instapaper Premium.";

/* Your {device}'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings. */
"Your %@'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings." = "Your %@'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings.";

/* No comment provided by engineer. */
"Your Facebook login needs to be updated to work fully with this Instapaper update.\n\nPlease remove and re-add your Facebook account in Settings." = "Your Facebook login needs to be updated to work fully with this Instapaper update.\n\nPlease remove and re-add your Facebook account in Settings.";

/* No comment provided by engineer. */
"Your highlights are immediately synced to all your mobile devices and Instapaper.com" = "Your highlights are immediately synced to all your mobile devices and Instapaper.com";

/* No comment provided by engineer. */
"Your Instapaper e-mail address was successfully added! You can now email links to Instapaper for offline reading." = "Your Instapaper e-mail address was successfully added! You can now email links to Instapaper for offline reading.";

/* Your optional Instapaper Premium membership expired {number} {day(s)} ago.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expired %d %@ ago.\n\nWould you like to see renewal options?" = "Your optional Instapaper Premium membership expired %1$d %2$@ ago.\n\nWould you like to see renewal options?";

/* Your optional Instapaper Premium membership expires in {number} days.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expires in %d days.\n\nWould you like to see renewal options?" = "Your optional Instapaper Premium membership expires in %d days.\n\nWould you like to see renewal options?";

/* No comment provided by engineer. */
"Your optional Instapaper Premium membership expires today.\n\nWould you like to see renewal options?" = "Your optional Instapaper Premium membership expires today.\n\nWould you like to see renewal options?";

/* {number} {Day(s) OR Month(s)} Remaining */
"Your Premium plan expires in %d %@" = "Your Premium plan expires in %1$d %2$@";

/* No comment provided by engineer. */
"Your Premium plan has expired" = "Your Premium plan has expired";

/* No comment provided by engineer. */
"Your previous Premium purchase was not found. Please check your Apple ID and try again." = "Your previous Premium purchase was not found. Please check your Apple ID and try again.";

/* No comment provided by engineer. */
"You’re awesome, thank you!\n- The Instapaper Team" = "You’re awesome, thank you!\n- The Instapaper Team";

/* No comment provided by engineer. */
"“Instant Sync” requires background refresh. To enable background refresh for Instapaper, please check your settings." = "“Instant Sync” requires background refresh. To enable background refresh for Instapaper, please check your settings.";

